<?php

return [
    'navigation_label' => 'Пункты меню',
    'plural_model_label' => 'Пункты меню',
    'model_label' => 'Пункт меню',
    'basic_information' => 'Основная информация',
    'menu' => 'Меню',
    'parent' => 'Родительский пункт',
    'label' => 'Название',
    'url' => 'URL',
    'route_name' => 'Имя маршрута',
    'route_name_help' => 'При необходимости укажите имя внутреннего маршрута.',
    'icon' => 'Иконка',
    'icon_help' => 'Укажите класс или идентификатор используемой иконки.',
    'sort_order' => 'Порядок сортировки',
    'status' => 'Статус',
    'is_visible' => 'Отображается',
];
